Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/plenumsleders_velkomsttale_under_sametingsapning.html.tmx
Source language: nob
Languages: sme

source: Plenumsleders velkomsttale under sametingsåpning
sme: Dievasčoahkkinjođiheaddji sárdni sámedikki rahpamis

source: Plenumsleder Tom Sottinen (Ap) ønsket velkommen til åpningen av det 9. sameting onsdag 20. oktober 2021.
sme: Dievasčoahkkinjođiheaddji Tom Sottinen (Bb) savai bures boahtima 9. sámedikki rahpamii gaskavahku golggotmánu 20. b. 2021.

source: Her kan du lese hele talen hans:
sme: Dás sáhtát lohkat su sártni:

source: Deres Majestet Kong Harald, deres Kongelige høyhet Kronprins Haakon, ærede sametingspresidenter og talsmann, Stortingets første visepresident, statsråd, Høyesterettsjustitiarius, sametingsrepresentanter, kjære alle inviterte gjester: det er en stor glede og ære for meg som plenumsleder å kunne ønske dere velkommen til den høytidelige åpningen av det 9.ende sameting.
sme: Majestehta Gonagas Harald, Gonagaslaš Allavuohta Ruvdnoprinsa Haakon, gudnejahtton sámediggepresideanttat ja ságadoalli, Stuorradikki vuosttaš várrepresideanta, stáhtaráđi, Alimusrievttijustitiarius, sámediggeáirasat, ráhkis buot bovdejuvvon guossit: munnje lea dievasčoahkkinjođiheaddjin stuorra illun ja gudnin sávvat didjiide buresboahtima 9. Sámedikki allaáiggálaš rahpamii.

source: Det er spesielt gledelig å kunne ønske dere velkommen tilbake igjen til plenumssalen, selve hjertet av Sametinget – etter en lang periode med strenge avstandskrav og smitteverntiltak.
sme: Earenoamáš ilolaš lea sávvat buresboahtima deike ruovttoluotta dievasčoahkkinlatnjii, dál go guhkkit áiggi leat vásihan garra ráddjemiid ja njoammuneastadandoaibmabijuid.

source: Pandemien er ikke over, men for de fleste av oss har hverdagen begynt å komme tilbake igjen til normalen.
sme: Pandemiija ii leat nohkan, muhto midjiide eanaš olbmuide lea árgabeaivi máhccagoahtán fas dábálaš dillái.

source: Vi kan håndhilse på hverandre igjen og gi en varm klem til gode kollegaer og venner på denne store dagen.
sme: Mii sáhttit fas dearvvahit guđet guimmiid, ja buorrestit buriid bargoguimmiid ja skihpáriid odne dán stuorra beaivvi.

source: Jeg er også veldig glad for å kunne ønske kollegaer fra svensk og finsk side av Sápmi velkommen.
sme: Ávvudan maid go dál beasan sávvat Sámi ruoŧa- ja suomabeale bargoguimmiide buresboahtima.

source: Det samiske folket kaller seg for et grenseløst folk, men under pandemien ble grensene tydelige hindre for vårt folk.
sme: Sámi álbmot gohčoda iežas rájakeahtes álbmogin, muhto pandemiija áigodagas de šadde ráját hehttehussan min álbmogii.

source: Statsgrensene og de ulike statenes håndtering av Covid-19 har skapt utfordringer for vår samhandling og det samiske samarbeidet, samt samisk næringsutøvelse og kulturutøvelse over grensene.
sme: Stáhtaráját ja stáhtaid iešguđetlágan vuohki gieđahallat Covid 19, lea dagahan midjiide váttisin rájáid rastá ovttas doaibmat ja hehtten sámi ovttasbarggu, sámi ealáhusaid doaibmamis, ja sámi kulturdoaimmaid.

source: De nordiske statene bør søke råd og innspill fra Sametingene i Norge, Sverige og Finland i å finne løsninger for å fjerne slike samiske grensehindringer for fremtiden.
sme: Davviriikkalaš stáhtat galggašedje gulaskuddat Norgga, Ruoŧa ja Suoma Sámedikkiiguin ja sihtat sin rávvet ja buktit cealkámušaid mo čoavdit dili ja jávkadit dákkár rádjahehttehusaid boahtteáiggis.

source: På vegne av Sametinget er jeg også svært glad for at hans majestet Kong Harald er til stede for å foreta den offisielle åpningen av det niende Sameting.
sme: Sámedikki bealis lean maid ilus go Majestehta Gonagas Harald lea deike boahtán almmolaččat rahpat ovccát Sámedikki.

source: Kongens og kronprins Haakons tilstedeværelse vitner om et godt forhold mellom kongehuset og det samiske folk.
sme: Go Gonagas ja Ruvdnoprinsa Haakon leaba dás dál, de dat maid muitala man buorre oktavuohta lea gonagasviesu ja sámi álbmoga gaskkas.

source: Kongehusets engasjement for det samiske samfunnet har stor betydning.
sme: Gonagasviesu áŋgiruššan mearkkaša hui ollu sámi servodahkii.

source: Sametinget representerer det samiske demokratiet, som skal ha en like naturlig plass i det nasjonale landskapet som det norske demokratiet.
sme: Sámediggi ovddasta sámi demokratiija, mas galgá seamma lunddolaš sadji nationála searvevuođas go dáru demokratiijas.

source: Dessverre har vi erfaringer fra årets sametingsvalg som tyder på at det fortsatt er en vei å gå.
sme: Dađe bahát leat dán jagi sámediggeválggain vásihan ahte lea ain guhkká ovdal go joavdat dan rádjai.

source: Vi har opplevd mange store utfordringer under valget som ligger utenfor vår kontroll, men også andre praktiske forhold som ligger inn under vår kontroll som vi kan bli bedre på.
sme: Mii leat vásihan stuorra hástalusaid válggas maidda mii ieža eat leat basttán maidege dahkat, muhto maiddái eará praktihkalaš dilálašvuođaid maid mii sáhttit buoridit ja mii lea min ovddasvástádus.

source: Sametinget avdekket alvorlige feil og mangler ved Sametingets valgmanntall i forkant av valget, som trolig har skapt mye uro og usikkerhet.
sme: Sámediggi fuobmái duođalaš meattáhusaid ja váilevašvuođaid sámi jienastuslogus ovdalaš válgga, mii vissásit lea vuorjan ja dagahan eahpesihkarvuođa.

source: Det var problemer knyttet til utsending av lister og partienes programmer.
sme: Listtuid ja bellodagaid prográmmaid sáddedettiin šadde váttisvuođat.

source: Mange av oss ville nok også gjerne sett at valgresultatet var klart på et mye tidligere tidspunkt.
sme: Jáhkán ollugat mis maid livčče sávvan ahte válgaboađus livččii čielgan árabut.

source: Og fortsatt er det slik at Sametingsvalget stort sett kun dekkes av de samiske mediene, der de nasjonale nyhetsmediene bare unntaksvis lager saker om dette.
sme: Ja ain lea nu ahte Sámediggeválggas ráhkadit eanaš dušše sámi mediat áššiid, ja dušše duollet dálle ráhkadit nationála ođasmediat áššiid dás.

source: Det er et demokratisk problem i et land der det samiske skal være likestilt det norske.
sme: Dát šaddá demokráhtalaš váttisvuohtan riikkas gos sámi gullevaš áššiin galggašii leahkit seamma árvu ja leahkit seamma dásis go dáru gullevaš áššiin.

source: Disse utfordringene skal vi ta tak i og finne gode løsninger på.
sme: Dáid hástalusaid galggašeimmet mii suokkardallat ja geahččalit čoavdit.

source: Til tross for at Sametingets valgmanntall øker fra år til år, ser vi ikke den samme økningen i valgdeltakelsen.
sme: Vaikko sámi jienastuslohku stuorru jagis jahkái, de mii eat vásit ahte válgaoasálastit lassánit.

source: Det er også spesielt blant de yngste at valgdeltakelsen er lav.
sme: Earenoamážit nuoraid gaskkas leat ollugat geat eai oasálaste válggain.

source: Det er en utfordring både det samiske og norske demokratiet har – nemlig å engasjere unge mennesker.
sme: Dát lea hástalussan sihke sámi ja norgga demokratiijai, namalassii nuorra olbmuid beroštahttit.

source: Hvilke ambisjoner og ønsker har vi for det samiske demokratiet?
sme: Makkár ambišuvnnat leat mis ja maid sávvat mii sámi álbmogii?

source: Hvordan skal vi best løse sametingsvalget i fremtiden? Og hvordan skal vi nå de unge velgerne, de som bærer fremtida på sine skuldre?
sme: Mo galgat buoremusat sámediggeválgga čoavdit boahtteáiggis Ja mo galgat nuorra jienasteddjiid olahit, nuorat han leat min boahtteáigi.

source: Det er store og vanskelige spørsmål som ikke nødvendigvis har et enkelt svar.
sme: Dát leat stuorra ja váttis gažaldagat maidda ii leat oktageardánis vástádus.

source: Det vil være opp til Sametingets plenum i den kommende perioden å se nærmere på dette.
sme: Dát šaddet Sámedikki dievasčoahkkima boahtte áigodaga suokkardallan áššin.

source: Kjære sametingsrepresentanter, jeg vil gratulere dere alle med valget og dagen i dag – og de mange store oppgavene som venter.
sme: Ráhkis Sámediggeáirasat, háliidan sávvat lihku didjiide válgii ja otná beaivái ja daid stuorra bargguide mat vurdet.

source: Dere kjenner nok på mange følelser på en dag som denne, både ydmykhet og takknemlighet for den tilliten som du er gitt av det samiske folk, men også optimisme, pågangsmot og forventninger om det arbeidet som venter.
sme: Dii vissásit dovdabehtet máŋgga lágan dovdduid dákkár beaivvi, sihke vuollegašvuođa ja giitevašvuođa luohttámuša ovddas maid sámi álbmot lea didjiide addán, muhto maiddái optimisma, áŋgirvuođa, movtta ja vuordámušaid dan bargui mii vuordá.

source: Gratulerer til dere som har fått fornyet tillit, og en varm velkomst til dere som i dag trår inn i representantenes rekker for aller første gang.
sme: Lihkku didjiide geat lehpet ođđasit ožžon luohttámuša, ja sávan liekkus buresboahtima didjiide geat leat áirrasin vuosttaš gearddi.

source: Ta med dere disse følelsene, både optimisme og mot i deres arbeid de kommende fire årene.
sme: Váldet mielde dáid dovdduid, sihke optimismma ja movtta, bargoset boahtte njeallje jagi.

source: Det vil komme dager der dere behøver å hente frem noen av de kreftene, for det krever ofte mot å være stemmen til en minoritet.
sme: Gártet beaivvit go dii dárbbašehpet roggat dáid návccaid, go fertet leahkit roahkkat go lea minoriteahta jietna.

source: Vårt folk har dessverre ofte måttet være modige og måttet tåle mye.
sme: Min álbmot ferte dávjá leahkit duostil ja roastil ja leat šaddan ollu gierdat.

source: Det ser vi i et stadig tøffere debattklima der det samiske blir gjenstand for hets, trusler og diskriminering.
sme: Mii oaidnit ahte šaddá dađistaga garraseabbo digaštallan dilálašvuohta sámi áššiid digaštaladettiin, dáid áššiid dihte cielahit, áitet ja vealahit sápmelaččaid.

source: Det kan ha store konsekvenser for den samiske samfunnsdebatten om det kun er en side som får rope høyt, mens den andre siden tier fordi man ikke orker å stå i det.
sme: Sáhttá váikkuhit garrasit sámi servodatdigaštallamii jus okta bealli beassá čuorvut jitnosit, seammás go nubbi bealli jávohuvvá go eai nagot šat bissut digaštallamis.

source: Vi er mange som er bekymret for skadevirkningene dette har for spesielt den oppvoksende generasjonen.
sme: Mii leat fuolastuvvan go smiehttat makkár dát sáhttá vahágahttit earenoamážit boahtte buolvva.

source: Vi som samiske folkevalgte har et ansvar med å si ifra om at det ikke er akseptabelt, men det ansvaret bærer ikke vi alene.
sme: Mii, geat ovddastat sámi álbmotválljejuvvon orgána, mis lea ovddasvástádus cealkit ahte dát ii leat dohkkehahtti, muhto dát ovddasvástádus ii leat dušše min.

source: Opprettelsen av Sannhets- og forsoningskommisjonen har vært en svært viktig sak for Sametinget i tidligere perioder, og i inneværende periode vil kommisjonen avlegge sin rapport til Stortinget.
sme: Duohtavuođa ja seanadankommišuvnna ásaheapmi lea leamaš hui dehálaš áššin Sámediggái ovddit áigodagaid ja dán áigodaga galgá kommišuvdna geiget raporttas Stuorradiggái.

source: Det samme vil Ytringsfrihetskommisjonen gjøre.
sme: Maiddái cealkinfriddjavuođakommišuvdna geige barggus stuorradiggái.

source: Begge kommisjonene har hittil fått høre mange historier og erfaringer fra det samiske samfunnet som handler om grov samehets og diskriminering.
sme: Goappašagat kommišuvnna lea dán rádjai gullan sámi servodaga lahtuid muitaleame iežaset vásáhusain, sii muitalit mo leat sámiid cielahan ja vealahan.

source: Fra Sametinget forventer vi at det er et tema i de kommende rapportene, og vi vil derfor innstendig oppfordre både Storting og regjering til å lytte til beretningene som kommer fra det samiske samfunnet.
sme: Sámediggi vuordá ahte dát šaddá fáddán dáid raporttain, ja háliida danne ávžžuhit sihke Stuorradikki ja ráđđehusa guldalit sámi servodaga muitalusaid.

source: Det samiske folkets behov og visjoner for fremtida, og løsninger på de utfordringene som vi møter, må defineres av oss selv.
sme: Sámi álbmoga dárbbut ja višuvnnat boahtteáigái, ja dálá hástalusaid čovdosat, daid fertet ieža defineret.

source: Vi som folk har rett til å definere vår fremtid.
sme: Mis lea riekti álbmogin defineret boahtteáigámet.

source: Sametinget er det representative organet for den samiske stemmen, som gir både politiske muligheter og løsninger til det beste for det samiske samfunnet.
sme: Dasa gullá maid ahte mii fertet dovddahit ahte bargu lea gitta das ahte mis lea buorre ja goabbatbeallásaš ovttasbargu dáru eiseválddiiguin.

source: I det ligger det også en erkjennelse av at vi er avhengige av et godt og gjensidig respektfullt samarbeid med norske myndigheter.
sme: Lea hui suohtas ođđa áigodaga álgit mas sámi-dáru ovttasbargu lea vel stargasat ja julggaštuvvon láhka nannejuvvon konsulterengeatnegasvuođain mii guoská buot dáža eiseváldedásiide. Dán mearridii Stuorradiggi árabut dán jagi, ja dalle lei doarespolitihkalaš ovttamielalašvuohta Sámedikkis.

source: Det er svært gledelig at vi starter en ny periode der det samiske-norske samarbeidet er ytterligere forsterket og forankret gjennom den lovfestede konsultasjonsplikten for alle norske myndighetsnivåer, som Stortinget vedtok tidligere i år, og som hadde bred tverrpolitisk enighet på Sametinget.
sme: Konsultašuvnnat sihkkarastet ahte sámi oainnut šaddet oassin mearrádusproseassain, ja dalle buorrána mearridanvuođđu.

source: Konsultasjoner sikrer at samiske synspunkter blir del av beslutningsprosesser, som igjen fører til et bedre beslutningsgrunnlag.
sme: Dát lea buohkaide buorrin.

source: Det er et gode for alle.
sme: Dáid sániiguin sávan mun buohkaide buresboahtima Sámedikki rahpamii.

source: Med disse ordene ønsker jeg alle velkommen til sametingsåpning.
sme: Ođđasit válljejuvvon ja fas válljejuvvon áirasiidda sávan mun buresboahtima dehálaš doibmii.

source: Til nyvalgte og gjenvalgte representanter ønsker jeg velkommen til viktig gjerning.
sme: Ipmil buressivdnidehkos Gonagasa.
